<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <title>Title</title>
</head>
<body>
<?php
	echo '六码两期<br>';
	echo '------------------------------<br>';
	echo '125-126期 3-8名【04】 挂(2)';
	echo '127-128期 3-8名【07】 中(1)';
	echo '128-129期 3-8名【01】 中(1)';
	echo '129-130期 3-8名【02】 中(1)';
	echo '130-131期 3-8名【02】 中(2)';
	echo '132-133期 3-8名【09】 中(1)';
	echo '133-134期 3-8名【02】 中(2)';
	echo '135-136期 3-8名【03】 中(1)';
	echo '136-137期 3-8名【06】 中(2)';
	echo '138-139期 3-8名【05】 等开(1)';
	echo '------------------------------<br>';
	echo '仅供参考   对错勿怪<br>';
?>
</body>
</html>